asciinema
autoconf
automake
bash
bash-completion
coreutils
fd
gdbm
gettext
helm
hey
k9s
libevent
libgpg-error
libidn2
libksba
libtool
libunistring
libyaml
mc
mysql
ncurses
nmap
octant
openssl
openssl@1.1
pkg-config
python
readline
redis
sqlite
tmux
travis
v8
wget
wtfutil
xz
zlib
