aom
asciinema
autoconf
automake
bash
bash-completion
bash-completion@2
bat
bdw-gc
c-ares
cairo
checkov
civo
coreutils
dav1d
docbook
docbook-xsl
doitlive
ext4fuse
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
git
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
guile
harfbuzz
helm
hey
icu4c
jemalloc
jpeg
k9s
kubetail
lame
leptonica
libass
libbluray
libev
libevent
libffi
libgpg-error
libidn2
libksba
libogg
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lzo
mc
mysql
nb
ncurses
nettle
nghttp2
nmap
octant
okteto
opencore-amr
openjpeg
openssl@1.1
opus
overmind
p11-kit
pandoc
pcre
pcre2
pixman
pkg-config
protobuf
pv
pygments
python@3.8
python@3.9
rav1e
readline
redis
ripgrep
rtmpdump
rubberband
sdl2
shared-mime-info
snappy
speex
sqlite
srt
terraform
tesseract
theora
tig
tmux
travis
tree
unbound
unrar
utf8proc
v8
w3m
webp
wget
wtfutil
x264
x265
xmlto
xvid
xz
youtube-dl
zlib
