aaron-bond.better-comments
adpyke.codesnap
alefragnani.Bookmarks
aliariff.auto-add-brackets
armandphilippot.coldark
castwide.solargraph
DavidAnson.vscode-markdownlint
donjayamanne.githistory
eamodio.gitlens
earshinov.filter-lines
esbenp.prettier-vscode
golang.go
hediet.vscode-drawio
Ikuyadeu.lucario
joaomoreno.github-sharp-theme
kaiwood.endwise
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vsliveshare.vsliveshare
rebornix.ruby
redhat.vscode-commons
redhat.vscode-yaml
wesbos.theme-cobalt2
wingrunr21.vscode-ruby
